Repository: thangnv27/Vuonanmyhanh.vn
Catalog: nosh/lang/*.po
Languages: vi

source: category
vi: Danh Mục

source: search
vi: Tìm kiếm

source: author
vi: Tác giả

source: day
vi: ngày

source: month
vi: tháng

source: year
vi: năm

source: group
vi: nhóm

source: No comments
vi: Không có bình luận

source: 1 comment
vi: 1 bình luận

source: comments
vi: bình luận

source: Pages:
vi: Trang:

source: Reply
vi: Trả lời

source: Edit
vi: Sửa

source: Comment awaiting approval
vi: Bình luận đang đợi phê duyệt

source: No Replies
vi: Không có trả lời

source: 1 Reply
vi: 1 trả lời

source: Replies
vi: Trả lời

source: to
vi: tới

source: Comment
vi: Bình luận

source: Name
vi: Tên

source: Got something to say?
vi: Bạn có điều gì muốn nói?

source: Cancel reply
vi: Hủy trả lời

source: Send Message
vi: Gửi tin nhắn

source: more
vi: nhiều

source: Theme default
vi: Theme mặc định

source: All categories
vi: Tất cả Danh mục

source: View all posts filed under
vi: Xem tất cả các bài theo

source: Category
vi: Danh mục

source: Install Required Plugins
vi: Cài đặt Plugins yêu cầu

source: Install Plugins
vi: Cài đặt Plugins

source: Installing Plugin: %s
vi: Đang cài đặt Plugin: %s

source: Something went wrong with the plugin API.
vi: Có điều gì đó sai với Plugin API.

source: Return to Required Plugins Installer
vi: QUay trở lại yêu cầu cài đặt plugins

source: Plugin activated successfully.
vi: Plugin kích hoạt thành công.

source: All plugins installed and activated successfully. %s
vi: Tất cả plugin được cài đặt và kích hoạt thành công: %s

source: Something went wrong.
vi: Có điều gì đó sai.

source: Return to the dashboard
vi: Trở lại bảng điều khiển

source: The following plugin was activated successfully:
vi: Các plugin sau đây được kích hoạt thành công:

source: All plugins installed and activated successfully. %1$s
vi: Tất cả plugin được cài đặt và kích hoạt thành công: %1$s

source: Dismiss this notice
vi: Loại bỏ thông báo này

source: External Link
vi: Liên kết ngoài

source: Required
vi: Yêu cầu

source: Recommended
vi: Khuyến nghị

source: Not Installed
vi: Không được cài đặt

source: Installed But Not Activated
vi: Đã cài đặt nhưng chưa kích hoạt

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
vi: Không có plugin nào để cài đăt hay kích hoạt. <a href="%1$s" title="Return to the Dashboard">Quay lại bảng điều khiển</a>

source: Status
vi: Trạng thái

source: Install
vi: Cài đặt

source: Activate
vi: Kích hoạt

source: Install package not available.
vi: Cài đặt gói không có sẵn.

source: Downloading install package from <span class="code">%s</span>&#8230;
vi: Tải về cà cài đặt gói từ <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
vi: Giải nén gói &#8230;

source: Installing the plugin&#8230;
vi: Đang cài đăt plugin&#8230;

source: Plugin install failed.
vi: Plugin Cài đặt thất bại.

source: Plugin installed successfully.
vi: Plugin cài đặt thành công.

source: Plugin activation failed.
vi: Plugin kích hoạt thất bại.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
vi: Quá trình cài đặt và kích hoạt đang bắt đầu. Quá trình sẽ mất một thời gian tại một số máy chủ, vì vậy hãy kiên nhẫn.

source: %1$s installed and activated successfully.
vi: %1$s cài đặt và kích hoạt thành công.

source: Show Details
vi: Hiện chi tiết

source: Hide Details
vi: Ẩn chi tiết

source: All installations and activations have been completed.
vi: Tất cả cài đặt và kích hoạt đã hoàn thành.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
vi: Đang cài đặt và kích hoạt Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
vi: Quá trình cài đặt và kích hoạt đang bắt đầu. Quá trình sẽ mất một thời gian tại một số máy chủ, vì vậy hãy kiên nhẫn.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
vi: Có lỗi say ra trong khi cài đặt %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
vi: Việt cài đặt của %1$s failed.

source: %1$s installed successfully.
vi: %1$s đã cài đặt thành công.

source: All installations have been completed.
vi: Tất cả cài đặt đã hoàn thành.

source: Installing Plugin %1$s (%2$d/%3$d)
vi: Đang cài đăt Plugin %1$s (%2$d/%3$d)

source: Return to the Dashboard
vi: Quay lại bảng điều khiển

source: Advanced
vi: Nâng cao

source: Here you can create new custom widget areas. Give each widget area a unique name.
vi: Ở đây bạn có thể tạo ra khu vực widget tùy chỉnh mới. Cung cấp cho mỗi khu vực widget một tên duy nhất.

source: You can drag and drop to decide the order of which the widget areas will display in the widgets section.
vi: Bạn có thể kéo và thả để quyết định thứ tự trong đó các khu vực tiện ích sẽ hiển thị trong phần widget.

source: To add widgets to your custom widget areas go to <i>WordPress Appearance > Widgets</i>.
vi: Để thêm các widgets cho các khu vực widget tùy chỉnh của bạn đi đến <i>WordPress Appearance > Widgets</i>.

source: To display your custom widget areas go to Pagebuilder and add a Widgets block to one of your pages.
vi: Để hiển thị các khu vực widget tùy chỉnh của bạn đi đến Pagebuilder và thêm một khối Widgets để một trong các trang của bạn.

source: Custom Widget Area Name
vi: Tùy chỉnh tên vùng widget

source: Delete
vi: Xóa

source: Custom Widget Areas
vi: Tùy chỉnh vùng widget

source: Create new custom widget area
vi: Tạo mới tùy chỉnh vùng widget

source: Put your own CSS code here. This CSS will be called last and overwrites all theme CSS.
vi: Đặt mã CSS của bạn ở đây. CSS này sẽ được gọi là cuối cùng và ghi đè tất cả theme CSS.

source: Final call CSS will be exported/imported along with all other theme settings when using the <i>Import/Export</i> option.
vi: Cuối cùng gọi Css sẽ được exported/imported cùng với tất cả các thiết lập theme khác khi sử dụng <i>Import/Export</i> option.

source: Import/Export Settings
vi: Thiết lập Import/Export

source: Import/Export settings
vi: Thiết lập Import/Export

source: Use this section to import/export your settings.
vi: Sử dụng phần này cho thiết lập import/export của bạn.

source: Generate settings data
vi: Tạo cài đặt dữ liệu

source: Clicking this button will generate settings data. You can copy this data from the settings data window.
vi: Nhấp vào nút này sẽ tạo ra các thiết lập dữ liệu. Bạn có thể sao chép dữ liệu này từ cửa sổ cài đặt dữ liệu.

source: Clicking the window will select all text.
vi: Nhấp vào cửa sổ sẽ chọn tất cả văn bản.

source: Press CTRL+C on your keyboard or right click selected text and select copy.
vi: Nhấn phím Ctrl + C trên bàn phím hoặc click chuột phải văn bản đã chọn và chọn Copy.

source: Once you have copied the data you can either save it to a text document/file (safest) or simply keep the data in your copy/paste clipboard (not safe).
vi: Một khi bạn đã sao chép các dữ liệu bạn có thể lưu nó vào một tài liệu văn bản / tập tin (an toàn nhất) hoặc đơn giản là giữ cho dữ liệu trong sao chép / dán vào clipboard của bạn (không an toàn).

source: Import settings data
vi: Import thiết lập dữ liệu

source: Clicking this button will import your settings data from the data string supplied in the settings data window.
vi: Nhấp vào nút này sẽ import thiết lập dữ liệu của bạn từ chuỗi dữ liệu được cung cấp trong cửa sổ cài đặt dữ liệu.

source: Make sure you paste all of the data into the settings data textarea/window. If part of the code is altered or left out import will fail.
vi: Hãy chắc chắn rằng bạn dán tất cả các dữ liệu vào các thiết lập dữ liệu vùng văn bản / cửa sổ. Nếu một phần của mã được thay đổi hoặc bỏ qua import sẽ thất bại.

source: Click the "Import settings data" button.
vi: Nhấp vào nút này "Import settings data".

source: Your setting have now been imported.
vi: Thiết lập của bạn được imported ngay bây giờ.

source: Settings data
vi: Thiết lập dữ liệu

source: Reset basic settings ..
vi: Thiết lập lại các thiết lập cơ bản ..

source: Reset all settings ..
vi: Thiết lập lại tất cả thiết lập..

source: Click a skin-button to change the colour-scheme of the whole theme.
vi: Nhấn vào nút skin để thay đổi màu sắc của toàn bộ theme.

source: Color settings
vi: Thiết lập màu sắc

source: Colors
vi: Màu

source: Change the colours of the theme. Remember to save your changes.
vi: Thay đổi màu theme. Nhớ là hãy lưu lại thay đổi của bạn.

source: General Text
vi: Văn bản chung

source: Primary Feature Text
vi: Tính năng chính của văn bản

source: Secondary Feature Text
vi: Tính năng phụ của văn bản

source: Primary Headings
vi: Tiêu đề chính

source: Remember to save your changes.
vi: Nhớ để lưu thay đổi của bạn.

source: NB: the background image will be positioned top-center.
vi: Lưu ý: hình nền sẽ được vị trí trung tâm hàng đầu.

source: Background link (optional)
vi: Liên kết nền (tùy chọn)

source: If you insert a link here you background will automatically be made clickable. Clicking the background will open up your link in a new window. Great for take-over style ad-campaigns.
vi: Nếu bạn chèn một liên kết ở đây bạn có nền sẽ tự động được thực hiện có thể click. Nhấp nền sẽ mở ra liên kết của bạn trong một cửa sổ mới. Tuyệt vời cho cất trên phong cách quảng cáo chiến dịch.

source: NB: Only works with boxed design.
vi: Lưu ý: Chỉ làm việc với thiết kế đóng hộp.

source: Repeat
vi: lặp

source: If set to repeat the background image will repeat vertically.
vi: Nếu thiết lập để lặp lại hình nền sẽ lặp lại theo chiều dọc.

source: If set to fixed the background image will not scroll.
vi: Nếu thiết lập để cố định hình nền sẽ không di chuyển.

source: Background pattern
vi: mẫu nền

source: Click one of buttons to use that background pattern. Notice that the url of pattern image file will be automatically inserted into the Backgroun image URL input. Also notice that Repeat and attachment selects will be updated to recommended selections for use with pattern backgrounds (repeat fixed). Remember to save your changes.
vi: Nhấp vào một trong các nút để sử dụng mẫu nền. Chú ý rằng địa chỉ của tập tin hình ảnh mô hình sẽ được tự động đưa vào đầu vào URL hình ảnh nền. Cũng cần chú ý rằng Lặp lại và chọn tập tin đính kèm sẽ được cập nhật để lựa chọn được đề nghị cho sử dụng với các nền tảng mô hình (lặp lại cố định). Hãy nhớ để lưu thay đổi.

source: Upload background image
vi: Tải hình nền

source: No repeat
vi: Không lặp

source: Fixed
vi: Cố định

source: Scroll
vi: Cuộn

source: Change fonts
vi: Thay đổi phông chữ

source: <i>first select:</i> Font name.
vi: <i>Lựa chọn 1:</i> Tên phông chữ.

source: <i>middle select:</i> Font variants (will change automatically if available for the chosen font).
vi: <i>Lựa chọn 2:</i> phông chữ variants sẽ thay đổi tự động nếu có sẵn cho các phông chữ được lựa chọn).

source: <i>last select:</i> Font subset (will change automatically if available for the chosen font).
vi: <i>Lựa chọn cuối:</i> Phông chữ subset (sẽ thay đổi tự động nếu có sẵn cho các phông chữ được lựa chọn).

source: Notice: You can only control the general fonts to be used. However, parameters like font size, styling, letter-spacing etc. are controlled by the theme itself.
vi: Chú ý: Bạn chỉ có thể kiểm soát phông chữ nói chung được sử dụng. Tuy nhiên, các thông số như kích cỡ, kiểu dáng, thư-khoảng cách vv được kiểm soát bởi các chủ đề riêng của mình.

source: Go to <a href="http://www.google.com/webfonts" target="_blank">Google Webfonts</a> homepage to preview fonts.
vi: Go to <a href="http://www.google.com/webfonts" target="_blank">Google Webfonts</a> trang chủ để xem trước phông chữ.

source: Quote text
vi: Trích dẫn văn bản

source: Select the color of the lightbox overlay.
vi: Chọn màu sắc của lớp phủ lightbox.

source: Lightbox overlay opacity
vi: Lightbox lớp phủ mờ

source: Select the opacity of the lightbox overlay.
vi: Chọn Opacity của lớp phủ lightbox.

source: Choose a value between 0 and 1.
vi: Chọn một giá trị từ 0 đến 1.

source: 0 is completely transparent.
vi: 0 là hoàn toàn trong suốt.

source: 1 is compeltely solid.
vi: 1 là hoàn toàn solid.

source: If checked slides will change automatically.
vi: Nếu slide kiểm tra sẽ thay đổi tự động.

source: Delay between each slide (in milliseconds).
vi: Delay giữa mỗi slide (giây).

source: Animation duration
vi: Thời gian Animation

source: Duration of transition animation (in milliseconds).
vi: Delay giữa mỗi animation (giây).

source: Animation: Quote Sliders
vi: Animation: Trích dẫn Sliders

source: Animation: Review Sliders
vi: Animation: Đánh giá Sliders

source: This controls general behavior of review flexsliders used in theme.
vi: Này điều khiển hành vi chung của flexsliders xem xét sử dụng trong theme.

source: When scrolling down elements fade in as they enter the viewport simulating lazy load.
vi: Khi di chuyển xuống các yếu tố mờ dần trong khi họ bước vào khung nhìn mô phỏng lazy load.

source: Start animation after
vi: Bắt đầu animation sau

source: Delay before animation starts (in seconds).
vi: Delay giữa mỗi animation (giây).

source: Enter from
vi: Nhập từ

source: Element moves in from this angle.
vi: Yếu tố di chuyển từ góc độ này.

source: Move
vi: Di chuyển

source: How much the element will move (in pixels). Can be 0 if you do not want the element to move at all.
vi: Bao nhiêu phần tử sẽ di chuyển (tính theo điểm ảnh). Có thể là 0 nếu bạn không muốn các yếu tố để di chuyển.

source: How long the fade-in animation lasts (in seconds).
vi: Các hình ảnh động fade-in kéo dài bao lâu(tính bằng giây).

source: Viewport factor
vi: yếu tố viewport

source: How big a part of the element that must enter the viewport for the fade-in animation to trigger. 0 will trigger fade-in animation right when element enters viewport. 1 will require the whole element to enter viewport before triggering fade-in.
vi: Làm thế nào lớn là một phần của các yếu tố đó phải nhập vào khung nhìn cho fade-in hình ảnh động để kích hoạt. 0 sẽ kích hoạt fade-in hình ảnh động đúng khi yếu tố vào viewport. 1 sẽ yêu cầu toàn bộ các yếu tố vào viewport trước khi kích hoạt fade-in.

source: Use on pagebuilder blocks
vi: Sử dụng trên các khối pagebuilder

source: Use on blog/archive posts
vi: Sử dụng trên blog / lưu trữ bài viết

source: Use on widgets
vi: Sử dụng trên widgets

source: Top
vi: Trên

source: Right
vi: Phải

source: Bottom
vi: Dưới

source: Left
vi: Trái

source: Select which menus to animate - or turn off menu animation altogether.
vi: Chọn menu để động - hoặc tắt trình đơn hình ảnh động hoàn toàn.

source: Move distance
vi: Khoảng cáchdi chuyển

source: Duration of the menu animation.
vi: Thời gian của menu animation.

source: Delay between elements
vi: Sự chậm trễ giữa các yếu tố

source: Delay in milliseconds between each menu item starts to appear.
vi: Sự chậm trễ trong giây giữa mỗi mục menu bắt đầu xuất hiện.

source: Off
vi: Tắt

source: Primary menu
vi: Menu chính

source: Secondary menu
vi: Menu phụ

source: Primary + Secondary menu
vi: Menu chính + phụ

source: Header: General Settings
vi: Header: Thiết lập chung

source: Sticky headers
vi: Tiêu đề chú ý

source: Make the headers stick to the top of the page when scrolling down.
vi: Làm cho các tiêu đề dính vào phía trên của trang khi di chuyển xuống.

source: Stickyness in responsive mode
vi: Stickyness trong chế độ đáp ứng

source: Turn off stickyness in responsive mode. Choose the viewport size under which stickyness will be disabled. The optimal setting depends on your content. If you have many sticky elements or tall sticky elements you might want to turn off stickyness at a higher viewport size to avoid the sticky elements taking up the whole viewport.
vi: Tắt stickyness trong chế độ đáp ứng. Chọn kích thước khung nhìn theo đó stickyness sẽ bị vô hiệu. Thiết lập tối ưu phụ thuộc vào nội dung của bạn. Nếu bạn có nhiều yếu tố dính hoặc các yếu tố dính cao bạn có thể muốn tắt stickyness tại một kích thước khung nhìn cao hơn để tránh các yếu tố dính chiếm toàn bộ khung nhìn.

source: Turn off @ viewport width below 768px
vi: Tắt @ khung nhìn rộng dưới 768px

source: Turn off @ viewport width below 600px
vi: Tắt @ khung nhìn rộng dưới 600px

source: Turn off @ viewport width below 480px
vi: Tắt @ khung nhìn rộng dưới 480px

source: Build your own header. Select elements for each header section using the selects. Settings for each element can be found below.
vi: Xây dựng tiêu đề của riêng bạn. Chọn phần cho mỗi phần tiêu đề sử dụng sẽ chọn. Cài đặt cho mỗi phần tử có thể được tìm thấy dưới đây.

source: Notice that some elements are only available for certain spots e.g. logo which can only be placed in the main header etc.
vi: Chú ý rằng một số yếu tố chỉ có sẵn cho các điểm nhất định ví dụ như biểu tượng mà chỉ có thể được đặt trong tiêu đề chính, vv

source: Available elements
vi: yếu tố có sẵn

source: Primary menu.
vi: Menu chính.

source: Text
vi: Văn bản

source: Toolbar (search button)
vi: Thanh công cụ (nút tìm kiếm)

source: Ad banner
vi: banner quảng cáo

source: Custom Center
vi: Trung tâm tùy chỉnh

source: Custom Left + Right
vi: Tùy chỉnh Trái - Phải

source: Primary Menu
vi: Menu chính

source: Secondary Menu
vi: Menu phụ

source: Ad Banner
vi: banner quảng cáo

source: Main Header Adjustments
vi: Điều chỉnh tiêu đề chính

source: Used to position your header elements.
vi: Được sử dụng để xác định vị trí các yếu tố tiêu đề của bạn.

source: Increase padding top to create space above the header elements.
vi: Tăng padding top để tạo ra không gian phía trên các yếu tố tiêu đề.

source: Increase padding bottom to create space below the header elements.
vi: Tăng padding bottom để tạo ra không gian bên dưới các yếu tố tiêu đề.

source: Adjust left element relative position
vi: Điều chỉnh vị trí tương đối yếu tố trái

source: You can fine adjust the left element position. Values are pixels from top-left.
vi: Bạn có thể điều chỉnh vị trí các yếu tố bên trái. Các giá trị điểm ảnh từ trên bên trái.

source: Adjust right element relative position
vi: Điều chỉnh vị trí tương đối yếu tố bên phải

source: You can fine adjust the right element position. Values are pixels from top-right.
vi: Bạn có thể điều chỉnh vị trí các yếu tố bên phải. Các giá trị điểm ảnh từ trên bên phải.

source: General logo hierarchy
vi: Hệ thống cấp bậc biểu tượng chung

source: by default the theme logo will be displayed
vi: theo mặc định biểu tượng chủ đề sẽ được hiển thị

source: if you enter a logo image URL this image will be displayed instead of the theme logo.
vi: nếu bạn nhập URL của hình ảnh biểu trưng hình ảnh này sẽ được hiển thị thay vì biểu tượng chủ đề.

source: if you enter text as logo this text will be displayed instead of any custom logo image and instead of the theme logo.
vi: nếu bạn nhập văn bản như biểu tượng văn bản này sẽ được hiển thị thay vì bất kỳ hình ảnh biểu tượng tùy chỉnh và thay vì biểu tượng chủ đề.

source: Click the "Upload" button, upload an image and make sure you click the "Use as logo" button or
vi: Nhấp vào nút "Upload" , tải lên một hình ảnh và chắc chắn rằng bạn nhấp vào nút "Use as logo" hoặc

source: Click the "Upload" button and choose an image from the media library tab. Make sure you click the "Use as logo" button.
vi: Nhấp vào nút "Upload" , tải lên một hình ảnh từ tab thư viện phương tiện truyền thông. Chắc chắn rằng bạn nhấp vào nút "Use as logo" hoặc

source: If you leave the URL text field empty the default logo will be displayed.
vi: Nếu bạn để trường văn bản URL trống logo mặc định sẽ được hiển thị.

source: Use text as logo
vi: Sử dụng văn bản như logo

source: This text will be displayed instead of any logo image. You can select font for logo text by going to Appearance > Google Webfonts > Logo text.
vi: Văn bản này sẽ được hiển thị thay vì bất kỳ hình ảnh logo. Bạn có thể chọn font cho đoạn chữ bằng cách vào Appearance> Google Webfonts> Logo văn bản.

source: Text as logo size
vi: Văn bản như kích thước logo

source: If using text as logo this option lets you set a font size.
vi: Nếu sử dụng văn bản như biểu tượng tùy chọn này cho phép bạn thiết lập kích thước font.

source: Logo max width
vi: Logo chiều rộng tối đa

source: You can control the size of your logo by setting the maximum allowed width of your logo image.
vi: Bạn có thể kiểm soát kích thước của logo của bạn bằng cách thiết lập tối đa cho phép chiều rộng của hình ảnh logo của bạn.

source: To make your logo HD-ready/retina-ready you should set the logo max width to half the original width of your image (compression ratio: 2)
vi: Để làm cho logo của bạn HD-ready/retina-ready, bạn nên đặt logo chiều rộng tối đa một nửa chiều rộng ban đầu của hình ảnh của bạn (tỉ lệ nén: 2)

source: Logo Preview
vi: Xem trước Logo

source: Original size: Width:
vi: Kích thước ban đầu: Chiều rộng:

source: Resized to max width:
vi: Thay đổi kích thước chiều rộng tối đa:

source: pixels. Compression ratio:
vi: pixel. Tỉ số nén:

source: Show only on homepage
vi: Chỉ hiển thị trên trang chủ

source: The header image will only be displayed on the homepage.
vi: Hình ảnh tiêu đề sẽ chỉ được hiển thị trên trang chủ.

source: Insert URL to use as header image or click Select Image button to choose from media library.
vi: Chèn URL để sử dụng như là hình ảnh tiêu đề hoặc bấm nút Select hình để lựa chọn từ thư viện phương tiện truyền thông.

source: Background color
vi: màu nền

source: Set header image background color. Useful when using transparent image files.
vi: Đặt màu nền của hình ảnh tiêu đề. Có ích khi sử dụng tập tin hình ảnh trong suốt.

source: Header height
vi: chiều cao tiêu đề

source: Set header image height
vi: Thiết lập chiều cao hình ảnh tiêu đề

source: Use Parallax Scrolling
vi: Sử dụng Parallax Scrolling

source: Enable parallax scrolling.
vi: Cho phép parallax scrolling.

source: Number usually between 0 and 1 (but can be up to 2). 1 is no parallax scroll. 0 is max parallax scroll (image does not move when window is scrolling). Above 1 and image will scroll more than window.
vi: Số thường giữa 0 và 1 (nhưng có thể lên đến 2). 1 là không có parallax scroll. 0 là tối đa parallax scroll (hình ảnh không di chuyển khi cửa sổ được di chuyển). Trên 1 và hình ảnh sẽ di chuyển nhiều hơn cửa sổ.

source: Image text
vi: văn bản hình ảnh

source: Text to display over header image.
vi: Văn bản để hiển thị trên hình ảnh tiêu đề.

source: Select Image
vi: Chọn hình ảnh

source: Image text alignment
vi: Liên kết văn bản hình ảnh

source: Center
vi: Giữa

source: Ad Code
vi: Mã quảng cáo

source: Insert your ad code or ad HTML here. If you are unsure what code to use you should consult your ad provider.
vi: Chèn mã quảng cáo hoặc HTML quảng cáo của bạn ở đây. Nếu bạn không chắc chắn những gì mã để sử dụng bạn nên tham khảo ý kiến ​​nhà cung cấp quảng cáo của bạn.

source: Ad code
vi: Mã quảng cáo

source: Header Text
vi: Tiêu đề văn bản

source: Text to display in header. Can contain HTML.
vi: Văn bản để hiển thị trong tiêu đề. Có thể chứa HTML.

source: Header text
vi: Tiêu đề văn bản

source: Show social icons
vi: Hiện biểu tượng xã hội

source: If checked your social icons will be displayed at the bottom right area of the footer.
vi: Nếu được chọn biểu tượng xã hội của bạn sẽ được hiển thị ở khu vực phía dưới bên phải của footer.

source: Social links
vi: liên kết xã hội

source: Choose an icon in the select and attach this to a social link.
vi: Chọn một biểu tượng trong các lựa chọn này và đính kèm vào một liên kết xã hội.

source: Make sure you put the whole URL to your social site in the text input.
vi: Hãy chắc chắn rằng bạn đặt toàn bộ URL cho trang web xã hội của bạn trong văn bản nhập vào.

source: You can add a new social link to the end of the list by clicking "Add social link
vi: Bạn có thể thêm một liên kết xã hội mới vào cuối danh sách bằng cách nhấn vào "Thêm liên kết xã hội
