Repository: thangnv27/Vuonanmyhanh.vn
Catalog: nosh/lang/*.po
Languages: vi

source: You can remove the last social link in your list by clicking "Remove social link".
vi: Bạn có thể loại bỏ các liên kết xã hội cuối cùng trong danh sách của bạn bằng cách nhấn "Hủy bỏ liên kết xã hội ".

source: You can see a full list of the Font Awesome icons <a href="http://fortawesome.github.io/Font-Awesome/cheatsheet/" target="_blank">here</a>.
vi: Bạn có thể thấy một danh sách đầy đủ các biểu tượng Font Awesome <a href="http://fortawesome.github.io/Font-Awesome/cheatsheet/" target="_blank">here</a>.

source: Open links in new window
vi: Mở liên kết trong cửa sổ mới

source: Social link
vi: liên kết xã hội

source: Add social link
vi: Thêm liên kết xã hội

source: Remove social link
vi: Loại bỏ liên kết xã hội

source: Select what tools to add to the toolbar.
vi: Chọn những công cụ để thêm vào thanh công cụ.

source: Search button
vi: Nút tìm kiếm

source: Show widgetized footer
vi: Hiện widgetized footer

source: Show social footer
vi: Hiện liên kết xã hội

source: Footer containing footer text and social icons.
vi: Footer chứa văn bản footer và các biểu tượng xã hội.

source: Footer text
vi: văn bản Footer

source: Text to be displayed in the left side of the social footer area.
vi: Văn bản sẽ được hiển thị ở phía bên trái của khu vực footer trang xã hội.

source: General
vi: Chung

source: Use responsive design
vi: Sử dụng thiết kế đáp ứng

source: Responsive design changes the way your site looks depending on the browser size. This is done to optimize the viewing experience on different devices.
vi: Thiết kế đáp ứng thay đổi cách trang web của bạn trông tùy thuộc vào kích thước của trình duyệt. Điều này được thực hiện để tối ưu hóa trải nghiệm trên các thiết bị khác nhau.

source: Turning off responsive design will make the site look the same across all devices and browser sizes.
vi: Tắt thiết kế đáp ứng sẽ làm cho trang web trông giống nhau trên tất cả các thiết bị và kích thước trình duyệt.

source: Use boxed design
vi: Sử dụng thiết kế đóng hộp

source: Use boxed design for site layout. Otherwise site will display in full width layout.
vi: Sử dụng thiết kế đóng hộp cho bố trí trang web. Nếu trang web sẽ hiển thị trong bố trí đầy đủ chiều rộng.

source: Activating construction mode will mean that only logged in users can see the content of your site. Only exception are pages using the placeholder template which can still be seen by all.
vi: Kích hoạt construction mode sẽ có nghĩa là chỉ đăng nhập người dùng có thể xem nội dung của trang web của bạn. Chỉ có ngoại lệ là các trang bằng cách sử dụng mẫu giữ chỗ mà vẫn có thể được nhìn thấy bởi tất cả.

source: We suggest that if you use this function you also use a placeholder page as a "static homepage" to let people know that your site is under construction.
vi: Chúng tôi đề nghị rằng nếu bạn sử dụng chức năng này, bạn cũng sử dụng một trang giữ chỗ là một "trang web tĩnh" để cho mọi người biết rằng trang web của bạn đang được xây dựng.

source: The message that will be displayed to visitors when in construction mode.
vi: Các tin nhắn sẽ được hiển thị cho du khách khi ở construction mode.

source: Remember that you can set up a placeholder page (using the placeholder page-template) and use as a homepage as this page type will always display even when construction mode is active.
vi: Hãy nhớ rằng bạn có thể thiết lập một trang giữ chỗ (bằng cách sử dụng giữ chỗ trang-mẫu) và sử dụng như là một trang web như thế này loại trang sẽ luôn luôn hiển thị ngay cả khi chế độ xây dựng đang hoạt động.

source: Favicon URL
vi: URL hình đại diện

source: Click the "Upload" button, upload an image and make sure you click the "Use as favicon" button or
vi: Nhấp vào "Tải lên " nút, tải lên một hình ảnh và chắc chắn rằng bạn nhấp vào "Sử dụng như favicon " nút hoặc

source: Click the "Upload" button and choose an image from the media library tab. Make sure you click the "Use as favicon" button.
vi: Nhấp vào nút "Tải lên " và chọn một hình ảnh từ thẻ thư viện phương tiện truyền thông. Hãy chắc chắn rằng bạn nhấp vào "Sử dụng như favicon " nút.

source: If you leave the URL text field empty the default favicon will be displayed.
vi: Nếu trường văn bản trống URL favicon mặc định sẽ được hiển thị.

source: Sidebars alignment
vi: liên kết sidebars

source: Choose which side to have sidebars on.
vi: Chọn side có sidebar trên.

source: Developer mode
vi: chế độ phát triển

source: Main Search Autocomplete
vi: Main Search Tự động hoàn tất

source: Search words
vi: từ tìm kiếm

source: When typing a search term in the main search box the autocomplete function will make search suggestions.
vi: Khi gõ cụm từ tìm kiếm trong hộp tìm kiếm chính của chức năng tự động hoàn chỉnh sẽ đưa ra đề nghị tìm kiếm.

source: Enter words or phrases to give as search suggestions. Separate terms with a comma.
vi: Nhập từ hoặc cụm từ để cung cấp cho như gợi ý tìm kiếm. Điều khoản riêng biệt bằng dấu phẩy.

source: Suggest these words
vi: Đề nghị những lời này

source: NB: If you have any Google Analytics plugins installed make sure you only add you Google Analytics code in one place (either here or in the plugin) or you will get a duplicate code error.
vi: Lưu ý: Nếu bạn có bất kỳ plugin Google Analytics cài đặt chắc chắn rằng bạn chỉ có thêm bạn mã Google Analytics ở một nơi (hoặc ở đây hoặc trong các plugin), hoặc bạn sẽ nhận được một mã lỗi trùng lặp.

source: Google Analytics Code
vi: Mã Google Analytics

source: Compatibility
vi: Khả năng tương thích

source: Suppress theme meta description
vi: Ngăn chặn chủ đề mô tả meta

source: If using a 3rd party SEO plugin the theme meta description can sometimes interfere with the plugin meta description.
vi: Nếu sử dụng một bên thứ 3 SEO Plugin mô tả chủ đề meta đôi khi có thể ảnh hưởng đến các mô tả meta plugin.

source: Use this option to suppress the theme meta description and use the plugin meta description instead.
vi: Sử dụng tùy chọn này để ngăn chặn các chủ đề mô tả meta và sử dụng các mô tả meta thay thế.

source: On some server configurations a known bug in Chrome and Safari can prevent the rendering of serverside @font-face fonts leaving a page blank except for images and other non-text media. If your site experiences this bug make sure you turn on the Chrome/Safari @font-face fix.
vi: Trên một số cấu hình máy chủ một lỗi trong Chrome và Safari có thể ngăn chặn việc cung cấp serverside @ font-face phông chữ để trống ngoại trừ hình ảnh và các phương tiện truyền thông không phải văn bản khác một trang. Nếu trang web của bạn trải qua lỗi này chắc chắn rằng bạn bật Chrome / Safari @ font-face sửa chữa.

source: Help Center
vi: Trung tâm Trợ giúp

source: Theme documentation
vi: tài liệu Theme

source: Tutorial Videos
vi: Video hướng dẫn

source: Posts & Pages
vi: Bài viết & Trang

source: Single Post
vi: bài duy nhất

source: Show post navigation
vi: Hiện điều hướng bài viết

source: Adds post navigation to posts. Use this to navigate between previous and next post relative to the current post.
vi: Cho biết thêm điều hướng bài viết đến bài viết. Sử dụng để di chuyển giữa các bài trước và tiếp theo liên quan đến bài viết hiện tại.

source: Show comments
vi: Hiển thị nhận xét

source: Displays comments and comment reply form.
vi: Hiển thị nhận xét và bình luận trả lời mẫu.

source: Single Person Post
vi: Người viết duy nhất

source: Show title/position
vi: Hiển thị tiêu đề / vị trí

source: Show title/position meta info on single person page.
vi: Hiển thị tiêu đề / vị trí thông tin meta trên trang cá nhân duy nhất.

source: Show tagline
vi: Hàng chữ quảng cáo

source: Show tagline meta info on single person page.
vi: Hiển thị thông tin meta chữ quảng cáo trên trang cá nhân duy nhất.

source: Show post navigation on single person page.
vi: Hiển thị bài viết trên trang điều hướng người duy nhất.

source: Meta info
vi: thông tin meta

source: Show meta info
vi: Hiện thông tin meta

source: Choose what meta info to display in posts and blog.
vi: Chọn những gì thông tin meta để hiển thị trong bài viết và blog.

source: Show meta info: author
vi: Hiển thị thông tin meta: tác giả

source: Show meta info: publish date
vi: Hiển thị thông tin meta: ngày xuất bản

source: Show meta info: comments count
vi: Hiển thị thông tin meta: số bình luận

source: Show meta info: tags
vi: Hiển thị thông tin meta: thẻ

source: Blog styled pages
vi: Blog theo kiểu trang

source: Blog is displayed as default homepage right when installing the theme. You can set the style here.
vi: Blog được hiển thị như trang chủ mặc định đúng khi cài đặt chủ đề. Bạn có thể thiết lập các style ở đây.

source: Category pages style
vi: Style Danh mục trang

source: Category pages also use a blog layout to display posts. Choose which style to use.
vi: Các Danh mục trang cũng sử dụng một cách bố trí blog để hiển thị bài viết. Chọn style để sử dụng.

source: Show category title
vi: Hiện danh mục tiêu đề

source: Choose to display the category title at the top of category pages.
vi: Chọn hiển thị danh mục tiêu đề ở trên cùng của Danh mục trang.

source: Show category description
vi: Hiện mô tả danh mục

source: Choose to display the category description at the top of category pages.
vi: Chọn để hiển thị mô tả danh mục ở trên cùng của trang thể loại.

source: You can set the category description at <i>Posts > Categories > Your category > Description</i>.
vi: Bạn có thể thiết lập các mô tả danh mục tại <i> Bài viết> Danh mục> danh mục của bạn> Mô tả </ i>.

source: Category pages
vi: Danh mục trang

source: Category pages will display posts within a certain category.
vi: Danh mục trang sẽ hiển thị bài viết trong một danh mục nhất định.

source: To add a category page to your site go to <i>Appearance > Menus > Categories</i>. Select a category and click the Add to Menu button. Drag and drop the new menu item to the desired location in the menu.
vi: Để thêm một danh mục trang để trang web của bạn đi đến <i> Appearance> Menu> Danh mục </ i>. Chọn một danh mục và nhấn nút Add Menu. Kéo và thả các mục menu mới đến vị trí mong muốn trong menu.

source: Full width
vi: đầy đủ chiều rộng

source: With sidebar
vi: với sidebar

source: Search
vi: Tìm kiếm

source: Search box text
vi: Hộp tìm kiếm văn bản

source: The text that displays inside the search box.
vi: Các văn bản hiển thị bên trong hộp tìm kiếm.

source: 404 title
vi: 404 tiêu đề

source: Title that displays on the 404-page.
vi: Tiêu đề hiển thị trên trang 404.

source: 404 message
vi: 404 tin nhắn

source: Message to display on the 404-page.
vi: Tin nhắn hiển thị trên tràn 404

source: Currency symbol
vi: ký hiệu tiền tệ

source: Choose which currency symbol to use. Can be left empty for no currency symbol.
vi: Chọn biểu tượng tiền tệ để sử dụng. Có thể để trống không có ký hiệu tiền tệ.

source: Currency symbol position
vi: Vị trí ký hiệu tiền tệ

source: Choose whether the currency symbol should be prepended or appended the price.
vi: Chọn biểu tượng tiền tệ nên được thêm vào phía trước hoặc nối với giá.

source: Prepend
vi: thêm vào trước

source: Append
vi: Nối

source: Sidebar on shop and product pages
vi: Sidebar vào cửa hàng và trang sản phẩm

source: Choose to have a sidebar displayed on your shop and product pages.
vi: Chọn để có một sidebar hiển thị trên cửa hàng và trang sản phẩm của bạn.

source: What about the other WooCommerce pages?
vi: Điều gì các trang WooCommerce khác?

source: Other WooCommerce pages use ordinary page templates. You can change which template to use for each of the WooCommerce pages (sidebar or full width page templates).
vi: Trang WooCommerce khác sử dụng các mẫu trang bình thường. Bạn có thể thay đổi mà mẫu để sử dụng cho mỗi trang WooCommerce (bên hoặc đầy đủ trang rộng mẫu).

source: Sidebar for WooCommerce pages
vi: Sidebar cho các trang WooCommerce

source: Choose which sidebar to use for your WooCommerce pages. This will be the same across all WooCommerce pages that have a sidebar.
vi: Chọn sidebar để sử dụng cho các trang WooCommerce của bạn. Đây sẽ là như nhau trên tất cả các trang WooCommerce có một sidebar.

source: Sidebar on BuddyPress pages
vi: Sidebar trên trang BuddyPress

source: Choose to have a sidebar displayed on your BuddyPress pages.
vi: Chọn để có một sidebar hiển thị trên trang BuddyPress của bạn.

source: Sidebar for BuddyPress pages
vi: Sidebar cho các trang BuddyPress

source: Choose which sidebar to use for your BuddyPress pages.
vi: Chọn sidebar để sử dụng cho các trang BuddyPress của bạn.

source: Sidebar on bbPress pages
vi: Sidebar trên trang bbPress

source: Choose to have a sidebar displayed on your bbPress pages.
vi: Chọn để có một sidebar hiển thị trên trang bbPress của bạn.

source: Sidebar for bbPress pages
vi: Sidebar cho các trang bbPress

source: Choose which sidebar to use for your bbPress pages.
vi: Chọn sidebar để sử dụng cho các trang bbPress của bạn.

source: Sidebar on Events pages
vi: Sidebar về trang sự kiện

source: Choose to have a sidebar displayed on your Events pages. Make sure you are using the Default Events Template (Events > Settings > Display > Events Template).
vi: Chọn để có một sidebar hiển thị trên trang sự kiện của bạn. Hãy chắc chắn rằng bạn đang sử dụng Default Template Sự kiện (Events> Settings> Display> Sự kiện Template).

source: Sidebar for Events pages
vi: Sidebar cho các trang sự kiện

source: Choose which sidebar to use for your Events pages.
vi: Chọn sidebar để sử dụng cho các trang sự kiện của bạn.

source: What are you looking for?
vi: Bạn đang tìm kiếm cái gì?

source: Page not found
vi: Trang không tìm thấy

source: Sorry, you're lost my friend, the page you're looking for does not exist anymore. Take your luck at searching for a new one.
vi: Xin lỗi, các trang web mà bạn đang tìm kiếm không tồn tại nữa. Hãy thử vận may của mình tại một tìm kiếm mới.

source: Read More
vi: Đọc tiếp

source: Prev
vi: Trước

source: Next
vi: Tiếp

source: or use arrow keys to
vi: hoặc sử dụng phím mũi tên để

source: navigate
vi: điều hướng

source: Please login and add widgets to at least
vi: Vui lòng đăng nhập và thêm các widgets

source: of the
vi: của

source: Load More Posts
vi: Tải bài viết khác

source: Please login and add some widgets to this widget area.
vi: Vui lòng đăng nhập và thêm một số widgets cho khu vực widget này.

source: No Widgets added.
vi: Không có Widget nào được thêm.
